// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "Cartella";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "Segnalibri";

// genre names
"Social Networking" = "Sociale";
"Reference" = "Riferimento";
"News" = "Notizie";
"Games" = "Giochi";
"Productivity" = "Produttività";
"Entertainment" = "Svago";
"Lifestyle" = "Stile di vita";
"Navigation" = "Navigazione";
"Music" = "Musica";
"Utilities" = "Utility";
"Travel" = "Viaggio";
"Sports" = "Sport";
"Healthcare & Fitness" = "Salute";
"Photography" = "Fotografia";
"Finance" = "Finanza";
"Business" = "Business";
"Education" = "Istruzione";
"Weather" = "Meteo";
"Books" = "Libri";
"Medical" = "Medico";
"Stores" = "Store";

// game subgenre names
"Action Games" = "Azione";
"Adventure Games" = "Avventura";
"Arcade Games" = "Arcade";
"Board Games" = "Giochi tavolo";
"Card Games" = "Giochi carte";
"Casino Games" = "Casino";
"Dice Games" = "Giochi dadi";
"Educational Games" = "Educativo";
"Family Games" = "Giochi bimbi";
"Kids Games" = "Giochi bimbi";
"Music Games" = "Giochi musica";
"Puzzle Games" = "Puzzle";
"Racing Games" = "Corsa";
"Role Playing Games" = "Giochi ruolo";
"Simulation Games" = "Simulazione";
"Sports Games" = "Sport";
"Strategy Games" = "Strategia";
"Trivia Games" = "Quiz";
"Word Games" = "Giochi parole";



